Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/anna_palautetta_saamen_kielten_etaopetuksesta_.html.tmx
Source language: fin
Languages: smn

source: Anna palautetta saamen kielten etäopetuksesta!
smn: Adde macâttâs sämikielâi káidusmáttááttâsâst!

source: Saamen kielten etäopetushanke pyytää palautetta kuluneesta lukuvuodesta etäopetukseen osallistuneilta oppilailta, huoltajilta ja virkamiehiltä.
smn: Sämikielâi káidusmáttááttâshaahâ pivdá et uáppeeh, huolâttijjeeh já virgeulmuuh, kiäh láá uásálistám káidusmáttááttâsân, adeleh macâttâs moonnâm luuhâmivveest.

source: Palautetta toivotaan niin kehityskohteista kuin onnistumisista.
smn: Proojeektpargeeh tuáivuh macâttâs sehe aašijn, maid puáhtá ovdediđ já aašijn, main haahâ lii luhostum.

source: Vastaamalla kyselyyn voi myös antaa ideoita tai ehdotuksia ensi lukuvuodelle.
smn: Västidijn puáhtá meid adeliđ ideaid teikkâ iävtuttâsâid puáttee luuhâmive várás.

source: Hanketyöntekijät toivovat, että mahdollisimman moni hankkeeseen osallistunut vastaa kyselyyn.
smn: Proojeektpargeeh tuáivuh et puohah, kiäh láá mahtnii uásálistám hahhui, västidiččii.

source: Vastaamiseen menee aikaa noin 5 minuuttia.
smn: Västidem váldá ääigi suullân vittâ miinut.

source: Palautelomakkeet lähetetään hankkeeseen osallistuneille erikseen.
smn: Macâttemluámáttuvah vuolgâttuvvojeh haahân uásálisteid sierâ.

source: Saatua palautetta hyödynnetään etäopetuksen kehittämistyössä ja myös raportoinnissa, jonka hanke laatii opetus- ja kulttuuriministeriölle 2020.
smn: Macâttâs annoo sämikielâi káidusmáttááttâs ovdedempargoost já meid raportistmist, mon haahâ čáálá máttááttâs- já kulttuurministeriön 2020.

source: Hankkeen lukuvuotta on jäljellä pari viikkoa, sillä viikolla 22 ei ole hankkeen opetusta.
smn: Haavâ luuhâmihe pištá kyehti oho, ko ohhoost 22 ij lah máttááttâs.

source: Lisätietoja
smn: Lasetiäđuh:

source: Projektipäällikkö Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094
smn: Proojeekthovdâ Eila Tapiola, eila.tapiola(at)utsjoki.fi, 040 7012 094

source: Hankekoordinaattori Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
smn: Proojeektkoordinaattor Arla Magga, arla.magga(at)samediggi.fi, 040 1985 033
